export const cities = [
  {
    name: "Дніпро",
    districts: [
      "Центр",
      "Соборний район",
      "Шевченківський район",
      "Центральний район",
      "Амур-Нижньодніпровський район",
      "Чечелівський район",
      "Індустріальний район",
      "Новокодацький район",
      "Самарський район",
      "Перемога",
      "Тополя",
      "Калинова",
      "Парус",
      "Сокіл",
      "Червоний Камінь",
      "Північний"
    ]
  },
  {
    name: "Камʼянське",
    districts: [
      "Центр",
      "Лівий берег",
      "Черемушки",
      "Соцмісто",
      "Романково",
      "селище Будівельників",
      "БАМ"
    ]
  }
];